[
   {
   "imageUrl":"http://st.truyenchon.com/data/comics/69/con-gai-bao-boi-cua-ma-vuong.jpg",
   "title":"Con Gái Bảo Bối Của Ma Vương",
   "author":"Đang cập nhật",
   "category":"Action - Comedy - Manhua - Mystery - Truyện Màu - Xuyên Không",
   "views":"7.491.724",
   "contents":"Từ khi ở nhà cô, tôi bị bắt nạt rất nhiều. Muốn kết bạn nhưng vì béo mập nên bị bạn bè cô lập… sao đời người lại khó khăn như thế? Tôi chỉ muốn sống thật tốt! Sau một vụ tai nạn xe, lần nữa mở mắt ra, gì cơ? Đây là ma giới? Cha tôi là vua ma giới?! Người cha ma vương này quả thực cuồng cưng chiều con gái, ngay cả những tiểu ca ca cũng yêu chiều bảo bảo tôi đây tận trời, hạnh phúc quá!!"
},
   {
   "imageUrl":"http://st.truyenchon.com/data/comics/230/ngon-linh-vuong.jpg",
   "title":"Ngôn Linh Vương",
   "author":"TOMOTO Sui",
   "category":"Adventure - Chuyển Sinh - Comedy - Fantasy - Shounen",
   "views":"Adventure - Chuyển Sinh - Comedy - Fantasy - Shounen",
   "contents":"Một bộ manga chuyển thể từ light novel hot nhất Nhật Bản. Đã có rất nhiều cuộc xung đột giữa các chủng tộc của các \u0027Humas\u0027, các \u0027Gabranth\u0027, và \u0027Evila\u0027. Để chống lại Demon King \u0027Evila\u0027 cuộc đua, các vương quốc triệu tập năm học sinh trung học từ thế kỷ 21 Nhật Bản những người có sức mạnh của Heroes. Tuy nhiên, chỉ có bốn trong số năm của những sinh viên đã có danh hiệu \"Hero\". Okamura Hiiro đã được triệu hồi do tai nạn khi cậu ngồi gần bốn học sinh khác trong lớp. Không giống như họ, cậu không có danh hiệu \"Hero\", nhưng thay vào đó cậu đã có được danh hiệu \u0027Word Master\u0027 và \u0027người ngoài cuộc vô tội\u0027. Thấy được sự dối trá của Quốc Vương Humas, Hiiro quyết định rằng cậu không có ý muốn tham gia vào cuộc chiến một cách ích kỷ. Rời khỏi lâu đài, Hiiro quyết định gia nhập Guild Adventurer và làm bất cứ điều gì cậu muốn"
},
   {
   "imageUrl":"http://st.truyenchon.com/data/comics/221/xong-vao-tim-anh.jpg",
   "title":"Xông Vào Tim Anh",
   "author":"Đang cập nhật",
   "category":"Manhua - Ngôn Tình - Romance - School Life - Shoujo - Truyện Màu",
   "views":"17.161",
   "contents":"Để thực hiện ước mơ đi nước ngoài du học, học bá Ninh Tiểu Cận ban ngày chăm chỉ học hành, ban đêm hát thuê ở quán bar. Những ngày bình thường bị một tên trộm xuất hiện phá vỡ - một tên trộm không trộm gì cả, lại nhiều lần dọn dẹp nhà cho cô? Sự nghi hoặc lạ lùng khiến Ninh Tiểu Cận phải bắt đầu tìm hiểu, càng tìm hiểu sâu, Ninh Tiểu Cận phát hiện tên trộm vậy mà lại có liên quan đến kẻ thù không đội trời chung ở trường - đệ nhất học thần Châu Ức…"
},
   {
   "imageUrl":"http://st.truyenchon.com/data/comics/1/thu-hac-cuong-phi.jpg",
   "title":"Thú Hắc Cuồng Phi",
   "author":"iCiyuan Doro",
   "category":"Cổ Đại - Drama - Manhua - Ngôn Tình - Truyện Màu",
   "views":"1.448.407",
   "contents":""
},
   {
   "imageUrl":"http://st.truyenchon.com/data/comics/193/than-cap-thau-thi.jpg",
   "title":"Thần Cấp Thấu Thị",
   "author":"Đang cập nhật",
   "category":"Action - Manhua - Mystery - Truyện Màu",
   "views":"5.526.440",
   "contents":"Một lần ngoài ý muốn để Diệp Hàn có được thần kỳ năng lực nhìn xuyên tường, từ đây nhân sinh của hắn trở nên muôn màu muôn vẻ, khai thác mạnh nhất thương nghiệp đế quốc, xưng bá thế giới cược đàn, một tay y thuật diệu thủ hồi xuân, trở thành y đạo thánh thủ, có được ức vạn tài phú, la lỵ, ngự tỷ, hoa khôi cảnh sát, nữ thần nhao nhao hướng hắn đánh tới, làm một bản số lượng có hạn nam nhân, Diệp Hàn áp lực rất lớn, bất đắc dĩ cùng mấy cái kẻ trộm mộ đi dò thám hiểm, nhưng mà, một cái từ viễn cổ truy tìm đến nay bí mật kinh thiên dần dần hiện lên ở hắn trước mắt!..."
},
   {
   "imageUrl":"http://st.truyenchon.com/data/comics/117/long-vuong-dien.jpg",
   "title":"Long Vương Điện",
   "author":"Đang cập nhật",
   "category":"Action - Manhua - Truyện Màu",
   "views":"919.938",
   "contents":""
}
]